<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>Untitled Page</title>
<meta name="generator" content="WYSIWYG Web Builder 15 Trial Version - http://www.wysiwygwebbuilder.com">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<link href="Untitled1.css" rel="stylesheet">
<link href="page7.css" rel="stylesheet">
</head>
<body>
<a href="http://www.wysiwygwebbuilder.com" target="_blank"><img src="images/builtwithwwb15.png" alt="WYSIWYG Web Builder" style="position:absolute;left:441px;top:967px;margin: 0;border-width:0;z-index:250"></a>
<div id="wb_Divider3">
<div id="Divider3">
<hr id="DividerLine3" style="display:block;">
<div id="wb_Heading1" style="display:inline-block;width:165px;z-index:1;">
<h2 id="Heading1">Акциз</h2>
</div>
<hr id="DividerLine4" style="display:block;">
</div>
</div>
<div id="wb_Text1" style="position:absolute;left:376px;top:97px;width:623px;height:93px;z-index:5;">
<span style="color:#CC0000;font-family:'Times New Roman';font-size:20px;"><strong><em>&#1040;&#1082;&#1094;&#1080;&#1079;</em></strong></span><span style="color:#000000;font-family:'Times New Roman';font-size:20px;"> &#8211; </span><span style="color:#4472C4;font-family:'Times New Roman';font-size:20px;"><strong>&#1101;&#1090;&#1086; &#1085;&#1072;&#1083;&#1086;&#1075;, &#1074;&#1079;&#1080;&#1084;&#1072;&#1077;&#1084;&#1099;&#1081; &#1089; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1083;&#1080;&#1094; &#1080; &#1080;&#1085;&#1076;&#1080;&#1074;&#1080;&#1076;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1087;&#1088;&#1080; &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1080; &#1087;&#1086;&#1076;&#1072;&#1082;&#1094;&#1080;&#1079;&#1085;&#1099;&#1093; &#1090;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074; &#1095;&#1077;&#1088;&#1077;&#1079; &#1090;&#1072;&#1084;&#1086;&#1078;&#1077;&#1085;&#1085;&#1091;&#1102; &#1075;&#1088;&#1072;&#1085;&#1080;&#1094;&#1091; &#1045;&#1074;&#1088;&#1072;&#1079;&#1080;&#1081;&#1089;&#1082;&#1086;&#1075;&#1086; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1086;&#1102;&#1079;&#1072;</strong></span><span style="color:#4472C4;font-family:Arial;font-size:13px;"><strong>.</strong></span></div>
<div id="wb_Text2" style="position:absolute;left:96px;top:240px;width:780px;height:46px;z-index:6;">
<span style="color:#000000;font-family:'Times New Roman';font-size:19px;">&#1057; 1 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103; 2020 &#1075;. &#1074; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080; &#1087;&#1086;&#1076;&#1072;&#1082;&#1094;&#1080;&#1079;&#1085;&#1099;&#1093; &#1090;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1102;&#1090;&#1089;&#1103; &#1089;&#1090;&#1072;&#1074;&#1082;&#1080;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; <a href="https://www.alta.ru/tamdoc/19bl0503/">&#1059;&#1082;&#1072;&#1079;&#1086;&#1084; &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1072; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1100; &#1086;&#1090; 31 &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1103;&nbsp; 2019 &#1075;. &#8470; 503 &#0171;&#1054; &#1085;&#1072;&#1083;&#1086;&#1075;&#1086;&#1086;&#1073;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1080;&#0187;.</a></span></div>
<div id="wb_Text3" style="position:absolute;left:664px;top:328px;width:605px;height:147px;text-align:right;z-index:7;">
<span style="color:#000000;font-family:'Times New Roman';font-size:19px;">&#1042; &#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1072;&#1093; &#1089;&#1074;&#1086;&#1077;&#1081; &#1082;&#1086;&#1084;&#1087;&#1077;&#1090;&#1077;&#1085;&#1094;&#1080;&#1080; <a href="http://minzdrav.gov.by/">&#1052;&#1080;&#1085;&#1080;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1086; &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1100;</a>, <a href="http://www.bgp.by/ru/">&#1041;&#1077;&#1083;&#1086;&#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1081; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1082;&#1086;&#1085;&#1094;&#1077;&#1088;&#1085; &#1087;&#1080;&#1097;&#1077;&#1074;&#1086;&#1081; &#1087;&#1088;&#1086;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;</a>, <a href="https://www.belneftekhim.by/">&#1041;&#1077;&#1083;&#1086;&#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1081; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1082;&#1086;&#1085;&#1094;&#1077;&#1088;&#1085; &#1087;&#1086; &#1085;&#1077;&#1092;&#1090;&#1080; &#1080; &#1093;&#1080;&#1084;&#1080;&#1080;</a> &#1088;&#1072;&#1089;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1102;&#1090; &#1086;&#1073;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1083;&#1080;&#1094; &#1087;&#1086; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1072;&#1084; &#1086;&#1090;&#1085;&#1077;&#1089;&#1077;&#1085;&#1080;&#1103; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1090;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074; &#1082; &#1087;&#1086;&#1076;&#1072;&#1082;&#1094;&#1080;&#1079;&#1085;&#1099;&#1084; &#1080; (&#1080;&#1083;&#1080;) &#1082; &#1090;&#1086;&#1074;&#1072;&#1088;&#1072;&#1084;, &#1085;&#1077; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1074;&#1072;&#1077;&#1084;&#1099;&#1084; &#1087;&#1086;&#1076;&#1072;&#1082;&#1094;&#1080;&#1079;&#1085;&#1099;&#1084;&#1080;, &#1080; &#1074;&#1099;&#1076;&#1072;&#1102;&#1090; &#1080;&#1084; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1077; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103;</span><span style="color:#000000;font-family:'Times New Roman';font-size:16px;">.</span></div>
<div id="wb_Image1" style="position:absolute;left:65px;top:66px;width:232px;height:154px;z-index:8;">
<img src="images/walm746d98.jpg" id="Image1" alt=""></div>
<input type="submit" id="Button2" onclick="window.location.href='./index.html';return false;" name="" value="На главную" style="position:absolute;left:664px;top:538px;width:165px;height:36px;z-index:9;">
<a id="Button3" href="./page6.html" style="position:absolute;left:381px;top:538px;width:206px;height:34px;z-index:10;">Предыдущая страница</a>
<div id="wb_Image2" style="position:absolute;left:215px;top:309px;width:269px;height:185px;z-index:11;">
<img src="images/7ptpe748ts.jpg" id="Image2" alt=""></div>
<div id="wb_Image3" style="position:absolute;left:999px;top:121px;width:259px;height:188px;z-index:12;">
<img src="images/esso198iav.jpg" id="Image3" alt=""></div>
</body>
</html>