<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>Untitled Page</title>
<meta name="generator" content="WYSIWYG Web Builder 15 Trial Version - http://www.wysiwygwebbuilder.com">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<link href="Untitled1.css" rel="stylesheet">
<link href="page5.css" rel="stylesheet">
</head>
<body>
<a href="http://www.wysiwygwebbuilder.com" target="_blank"><img src="images/builtwithwwb15.png" alt="WYSIWYG Web Builder" style="position:absolute;left:441px;top:967px;margin: 0;border-width:0;z-index:250"></a>
<div id="wb_Divider2">
<div id="Divider2-overlay"></div>
<div id="Divider2">
<div class="row">
<div class="col-1">
<hr id="DividerLine2" style="display:block;width: 100%;z-index:0;">
</div>
</div>
</div>
</div>
<div id="wb_Text2" style="position:absolute;left:485px;top:112px;width:309px;height:198px;text-align:center;z-index:3;">
<span style="color:#000000;font-family:Arial;font-size:13px;">&nbsp; </span><span style="color:#303D53;font-family:Georgia;font-size:16px;"><em>&#1058;&#1072;&#1084;&#1086;&#1078;&#1077;&#1085;&#1085;ый &#1089;&#1073;&#1086;&#1088; </em>- </span><span style="color:#FF1418;font-family:Georgia;font-size:16px;"><em>&#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;й &#1087;&#1083;&#1072;&#1090;&#1077;&#1078;, &#1074;&#1079;&#1080;&#1084;&#1072;&#1077;&#1084;&#1099;й &#1079;&#1072; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1077; &#1090;&#1072;&#1084;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1072;&#1084;&#1080; &#1090;&#1072;&#1084;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1093; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1081;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1089; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1086;&#1084; &#1090;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074;, &#1090;&#1072;&#1084;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1084; &#1089;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;&#1084; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1085;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1079;&#1072; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1077; &#1080;&#1085;&#1099;&#1093; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093;&nbsp; ТК ЕАЭС &#1080; (&#1080;&#1083;&#1080;) &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;&#1084; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;-&#1095;&#1083;&#1077;&#1085;&#1086;&#1074; &#1045;&#1040;&#1069;&#1057; &#1086; &#1090;&#1072;&#1084;&#1086;&#1078;&#1077;&#1085;&#1085;&#1086;&#1084; &#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080;.</em></span></div>
<div id="wb_Text3" style="position:absolute;left:226px;top:359px;width:905px;height:210px;z-index:4;">
<span style="color:#303D53;font-family:'Times New Roman';font-size:17px;"><strong>&#1058;&#1072;&#1084;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1077; &#1086;&#1088;&#1075;&#1072;&#1085;&#1099; &#1074;&#1079;&#1080;&#1084;&#1072;&#1102;&#1090; &#1090;&#1072;&#1084;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1077; &#1089;&#1073;&#1086;&#1088;&#1099; &#1079;&#1072;</strong></span><span style="color:#000000;font-family:'Times New Roman';font-size:17px;">: <br>&#8211; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1077; &#1090;&#1072;&#1084;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1093; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1081;;<br>&#8211; &#1090;&#1072;&#1084;&#1086;&#1078;&#1077;&#1085;&#1085;&#1086;&#1077; &#1089;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1090;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074;, &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1084;&#1086;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1089;&#1090;&#1085;&#1099;&#1084;&#1080; &#1083;&#1080;&#1094;&#1072;&#1084;&#1080; &#1090;&#1072;&#1084;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1086;&#1074;;<br>&#8211; &#1074;&#1099;&#1076;&#1072;&#1095;&#1091; &#1082;&#1074;&#1072;&#1083;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1072;&#1090;&#1090;&#1077;&#1089;&#1090;&#1072;&#1090;&#1072; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1072; &#1087;&#1086; &#1090;&#1072;&#1084;&#1086;&#1078;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091; &#1076;&#1077;&#1082;&#1083;&#1072;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102;;<br>&#8211; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1080;&#1077; &#1090;&#1072;&#1084;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1072;&#1084;&#1080; &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103;;<br>&#8211; &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077; &#1074; &#1088;&#1077;&#1077;&#1089;&#1090;&#1088; &#1073;&#1072;&#1085;&#1082;&#1086;&#1074; &#1080; &#1085;&#1077;&#1073;&#1072;&#1085;&#1082;&#1086;&#1074;&#1089;&#1082;&#1080;&#1093; &#1082;&#1088;&#1077;&#1076;&#1080;&#1090;&#1085;&#1086;-&#1092;&#1080;&#1085;&#1072;&#1085;&#1089;&#1086;&#1074;&#1099;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1081;, &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1085;&#1085;&#1099;&#1093; &#1090;&#1072;&#1084;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1072;&#1084;&#1080; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1072;&#1084;&#1080; &#1091;&#1087;&#1083;&#1072;&#1090;&#1099; &#1090;&#1072;&#1084;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1083;&#1072;&#1090;&#1077;&#1078;&#1077;&#1081;.<br>&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; <br>&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; Виды и ставки &#1090;&#1072;&#1084;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1093; &#1089;&#1073;&#1086;&#1088;&#1086;&#1074; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;ы <a href="https://www.alta.ru/tamdoc/06bl0443/">&#1059;&#1082;&#1072;&#1079;&#1086;&#1084; &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1072; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1100; &#1086;&#1090; 13 &#1080;&#1102;&#1083;&#1103; 2006 &#1075;. &#8470; 443 &#0171;&#1054; &#1090;&#1072;&#1084;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1093; &#1089;&#1073;&#1086;&#1088;&#1072;&#1093;&#0187;.<br></a></span></div>
<div id="wb_Image1" style="position:absolute;left:170px;top:99px;width:271px;height:225px;z-index:5;">
<img src="images/j97ylebbhd.jpg" id="Image1" alt=""></div>
<div id="wb_Image2" style="position:absolute;left:826px;top:118px;width:289px;height:186px;z-index:6;">
<img src="images/efdpb4q3rd.jpg" id="Image2" alt=""></div>
<a id="Button1" href="./page6.html" style="position:absolute;left:773px;top:608px;width:195px;height:38px;z-index:7;">Следующая страница</a>
<input type="submit" id="Button2" onclick="window.location.href='./index.html';return false;" name="" value="На главную" style="position:absolute;left:529px;top:608px;width:165px;height:39px;z-index:8;">
<a id="Button3" href="./page4.html" style="position:absolute;left:247px;top:608px;width:206px;height:37px;z-index:9;">Предыдущая страница</a>
<div id="wb_Text1" style="position:absolute;left:485px;top:55px;width:222px;height:26px;z-index:10;">
<span style="color:#AE5E27;font-family:'Times New Roman';font-size:24px;"><strong>Таможенный сбор</strong></span></div>
</body>
</html>