<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>Untitled Page</title>
<meta name="generator" content="WYSIWYG Web Builder 15 Trial Version - http://www.wysiwygwebbuilder.com">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<link href="Untitled1.css" rel="stylesheet">
<link href="page2.css" rel="stylesheet">
</head>
<body>
<a href="http://www.wysiwygwebbuilder.com" target="_blank"><img src="images/builtwithwwb15.png" alt="WYSIWYG Web Builder" style="position:absolute;left:441px;top:967px;margin: 0;border-width:0;z-index:250"></a>
<div id="wb_Divider5">
<div id="Divider5">
<hr id="DividerLine8" style="display:block;">
<div id="wb_Heading3" style="display:inline-block;width:367px;z-index:1;">
<h2 id="Heading3">Ввозная таможенная пошлина</h2>
</div>
<hr id="DividerLine9" style="display:block;">
</div>
</div>
<div id="wb_Image1" style="position:absolute;left:811px;top:84px;width:208px;height:178px;z-index:5;">
<img src="images/30oxgc2rn1.jpg" id="Image1" alt=""></div>
<div id="wb_Text1" style="position:absolute;left:234px;top:91px;width:545px;height:202px;text-align:justify;z-index:6;">
<span style="color:#CC0000;font-family:'Times New Roman';font-size:19px;"><strong>В&#1074;&#1086;&#1079;&#1085;ая &#1090;&#1072;&#1084;&#1086;&#1078;&#1077;&#1085;&#1085;ая &#1087;&#1086;&#1096;&#1083;&#1080;&#1085;а </strong></span><span style="color:#663399;font-family:'Times New Roman';font-size:19px;">- <em>&#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1074;&#1079;&#1085;&#1086;&#1089;, &#1074;&#1079;&#1080;&#1084;&#1072;&#1077;&#1084;&#1099;&#1081; &#1090;&#1072;-&#1084;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1072;&#1084;&#1080; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;-&#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1045;&#1040;&#1069;&#1057; &#1074; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1074;&#1074;&#1086;&#1079;&#1086;&#1084; &#1090;&#1086;&#1074;&#1072;-&#1088;&#1086;&#1074; &#1085;&#1072; &#1090;&#1072;&#1084;&#1086;&#1078;&#1077;&#1085;&#1085;&#1091;&#1102; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1102; &#1045;&#1074;&#1088;&#1072;&#1079;&#1080;&#1081;&#1089;&#1082;&#1086;&#1075;&#1086; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1086;&#1102;&#1079;&#1072; &#1080; &#1103;&#1074;-ляю&#1090;&#1089;&#1103; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1084; &#1090;&#1072;&#1084;&#1086;&#1078;&#1077;&#1085;&#1085;&#1086;-&#1090;&#1072;&#1088;&#1080;&#1092;&#1085;&#1086;&#1075;&#1086; &#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074;&#1085;&#1077;&#1096;&#1085;&#1077;&#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;. </em><br>&#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1077; &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1087;&#1086;&#1096;&#1083;&#1080;&#1085; &#8211; &#1079;&#1072;&#1097;&#1080;&#1090;&#1072; &#1086;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1086;&#1090; &#1085;&#1077;&#1073;&#1083;&#1072;&#1075;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1086;&#1081; &#1080;&#1085;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1085;&#1086;&#1081; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080;.<br></span><span style="color:#663399;font-family:'Times New Roman';font-size:16px;"><br><br></span></div>
<div id="wb_Text2" style="position:absolute;left:501px;top:283px;width:564px;height:230px;text-align:justify;z-index:7;">
<span style="color:#6600CC;font-family:'Times New Roman';font-size:19px;">&#1055;&#1088;&#1072;&#1074;&#1086;&#1074;&#1099;&#1077; &#1072;&#1089;&#1087;&#1077;&#1082;&#1090;&#1099; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1080;&#1089;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080; &#1091;&#1087;&#1083;&#1072;&#1090;&#1099; &#1074;&#1074;&#1086;&#1079;&#1085;&#1099;&#1093; &#1090;&#1072;&#1084;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1086;&#1096;&#1083;&#1080;&#1085; &#1074; &#1045;&#1074;&#1088;&#1072;&#1079;&#1080;&#1081;&#1089;&#1082;&#1086;&#1084; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1089;&#1086;&#1102;&#1079;&#1077; &#1089; 1 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103; 2018 &#1075;. &#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1091;&#1102;&#1090;&#1089;&#1103;: <br>&#8211; <a href="http://www.consultant.ru/document/cons_doc_LAW_163855/">&#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1086;&#1084; &#1086; &#1045;&#1074;&#1088;&#1072;&#1079;&#1080;&#1081;&#1089;&#1082;&#1086;&#1084; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1089;&#1086;&#1102;&#1079;&#1077; &#1086;&#1090; 29 &#1084;&#1072;&#1103; 2014 &#1075;</a>.;<br>&#8211; <a href="http://www.consultant.ru/document/cons_doc_LAW_215315/">&#1058;&#1072;&#1084;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1084; &#1082;&#1086;&#1076;&#1077;&#1082;&#1089;&#1086;&#1084; &#1045;&#1074;&#1088;&#1072;&#1079;&#1080;&#1081;&#1089;&#1082;&#1086;&#1075;&#1086; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1086;&#1102;&#1079;&#1072;</a>;<br><a href="http://www.consultant.ru/document/cons_doc_LAW_133133/">&#8211; &#1056;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077;&#1084; &#1057;&#1086;&#1074;&#1077;&#1090;&#1072; &#1045;&#1074;&#1088;&#1072;&#1079;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1082;&#1086;&#1084;&#1080;&#1089;&#1089;&#1080;&#1080; &#1086;&#1090; 16 &#1080;&#1102;&#1083;&#1103; 2012 &#1075;. &#8470; 54 </a>&#0171;&#1054;&#1073; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1080; &#1077;&#1076;&#1080;&#1085;&#1086;&#1081; &#1058;&#1086;&#1074;&#1072;&#1088;&#1085;&#1086;&#1081; &#1085;&#1086;&#1084;&#1077;&#1085;&#1082;&#1083;&#1072;&#1090;&#1091;&#1088;&#1099; &#1074;&#1085;&#1077;&#1096;&#1085;&#1077;&#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1045;&#1074;&#1088;&#1072;&#1079;&#1080;&#1081;&#1089;&#1082;&#1086;&#1075;&#1086; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1086;&#1102;&#1079;&#1072; &#1080; &#1045;&#1076;&#1080;&#1085;&#1086;&#1075;&#1086; &#1090;&#1072;&#1084;&#1086;&#1078;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1090;&#1072;&#1088;&#1080;&#1092;&#1072; &#1045;&#1074;&#1088;&#1072;&#1079;&#1080;&#1081;&#1089;&#1082;&#1086;&#1075;&#1086; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1086;&#1102;&#1079;&#1072;&#0187;.<br></span></div>
<div id="wb_Image2" style="position:absolute;left:265px;top:293px;width:176px;height:200px;z-index:8;">
<img src="images/p1b345i8yu.jpg" id="Image2" alt=""></div>
<a id="Button1" href="./page3.html" style="position:absolute;left:829px;top:556px;width:194px;height:37px;z-index:9;">Следующая страница</a>
<input type="submit" id="Button2" onclick="window.location.href='./index.html';return false;" name="" value="На главную" style="position:absolute;left:592px;top:556px;width:165px;height:39px;z-index:10;">
<a id="Button3" href="./page1.html" style="position:absolute;left:293px;top:556px;width:206px;height:37px;z-index:11;">Предыдущая страница</a>
</body>
</html>